import { IEmp } from "../modeles"

export const emp: IEmp[] = [
    {"id": 1, "name": "Ларионов Аввакум Игоревич"},
    {"id": 2, "name": "Прохоров Олег Альвианович"},
    {"id": 3, "name": "Беляев Казимир Кириллович"},
    {"id": 4, "name": "Хохлов Ростислав Фролович"},
    {"id": 5, "name": "Фомин Юстиниан Тарасович"},
    {"id": 6, "name": "Елисеев Демьян Якунович"},
    {"id": 7, "name": "Кудрявцев Пантелей Романович"},
    {"id": 8, "name": "Соболев Аркадий Александрович"},
    {"id": 9, "name": "Дмитриев Герман Антонинович"},
]